Repository: common-repository/slide-img
Catalog: languages/slide-img-*.po
Languages: vi

source: Add an image by entering its images address in the input below
vi: Thêm hình ảnh bằng cách nhập địa chỉ hình ảnh vào ô bên dưới

source: Add image
vi: Thêm hình ảnh

source: Add image 1
vi: Thêm hình 1

source: Add image 2
vi: Thêm hình 2

source: Add image 3
vi: Thêm hình 3

source: Add image 4
vi: Thêm hình 4

source: Add image 5
vi: Thêm hình 5

source: Border color
vi: Màu đường viền

source: Border line
vi: Đường viền bao ngoài

source: Border size
vi: Kích thước đường viền

source: Border styles
vi: Kiểu đường viền

source: Border styles Round or Square
vi: Kiểu đường viền tròn hoặc vuông

source: Import image address
vi: Nhập địa chỉ hình ảnh

source: Import text display
vi: Nhập văn bản hiển thị

source: Open new page
vi: Mở trang mới

source: SLIDE IMG SETTINGS
vi: CÀI ĐẶT SLIDE IMG

source: Save settings
vi: Lưu cài đặt

source: Set up the options below
vi: Thiết lập các tùy chọn bên dưới

source: Shortcode at PHP
vi: Shortcode ở PHP

source: Shortcode at content
vi: Shortcode ở nội dung

source: Show text on the image
vi: Hiển thị văn bản trên hình ảnh

source: Text size
vi: Kích thước văn bản

source: Thank you for using our plugin
vi: Cảm ơn bạn đã sử dụng plugin của chúng tôi

source: The link moves away after clicking the image
vi: Liên kết chuyển đi sau khi nhấp vào hình ảnh

source: The text size displayed on the image
vi: Kích thước văn bản hiển thị trên hình ảnh

source: Use Shortcodes to display a photo slide show in the location you want
vi: Sử dụng Shortcode để hiển thị slide ảnh ở vị trí bạn muốn

source: by
vi: bởi
